{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFD"
      },
      {
        "type": "Lowercase"
      },
      {
        "type": "StripAccents"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "[CLS]": {
        "id": "[CLS]",
        "ids": [
          2
        ],
        "tokens": [
          "[CLS]"
        ]
      },
      "[SEP]": {
        "id": "[SEP]",
        "ids": [
          3
        ],
        "tokens": [
          "[SEP]"
        ]
      }
    }
  },
  "decoder": {
    "type": "BPEDecoder",
    "suffix": "</w>"
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      "[MASK]": 4,
      "!": 5,
      "\"": 6,
      "%": 7,
      "'": 8,
      "(": 9,
      ")": 10,
      ",": 11,
      "-": 12,
      ".": 13,
      "/": 14,
      "0": 15,
      "1": 16,
      "2": 17,
      "3": 18,
      "4": 19,
      "5": 20,
      "6": 21,
      "7": 22,
      "8": 23,
      "9": 24,
      ":": 25,
      ";": 26,
      "=": 27,
      "?": 28,
      "[": 29,
      "a": 30,
      "b": 31,
      "c": 32,
      "d": 33,
      "e": 34,
      "f": 35,
      "g": 36,
      "h": 37,
      "i": 38,
      "j": 39,
      "k": 40,
      "l": 41,
      "m": 42,
      "n": 43,
      "o": 44,
      "p": 45,
      "q": 46,
      "r": 47,
      "s": 48,
      "t": 49,
      "u": 50,
      "v": 51,
      "w": 52,
      "x": 53,
      "y": 54,
      "z": 55,
      "«": 56,
      "»": 57,
      "ı": 58,
      "ŋ": 59,
      "œ": 60,
      "ǝ": 61,
      "ɑ": 62,
      "ɓ": 63,
      "ɔ": 64,
      "ə": 65,
      "ɛ": 66,
      "ʉ": 67,
      "ʼ": 68,
      "ͻ": 69,
      "כ": 70,
      "–": 71,
      "’": 72,
      "ꞌ": 73,
      "yə": 74,
      "nə": 75,
      "wə": 76,
      "tə": 77,
      "pɑ": 78,
      "gh": 79,
      "pu": 80,
      "bɑ": 81,
      "ap": 82,
      "lə": 83,
      "ɔm": 84,
      "gɑ": 85,
      "bi": 86,
      "po": 87,
      "sh": 88,
      "uŋ": 89,
      "nyə": 90,
      "nt": 91,
      "əŋ": 92,
      "ts": 93,
      "si": 94,
      "pa": 95,
      "wap": 96,
      "gɔ": 97,
      "ŋk": 98,
      "iŋ": 99,
      "wɔ": 100,
      "am": 101,
      "pɔ": 102,
      "nth": 103,
      "mo": 104,
      "dz": 105,
      "ʉm": 106,
      "ba": 107,
      "ta": 108,
      "zh": 109,
      "ywə": 110,
      "nwə": 111,
      "pə": 112,
      "wi": 113,
      "pyə": 114,
      "guŋ": 115,
      "wa": 116,
      "cwə": 117,
      "ghə": 118,
      "sɔ": 119,
      "la": 120,
      "ghɔm": 121,
      "yɔ": 122,
      "so": 123,
      "wɛ": 124,
      "ya": 125,
      "gɔm": 126,
      "bə": 127,
      "ga": 128,
      "piŋ": 129,
      "da": 130,
      "gə": 131,
      "ye": 132,
      "ka": 133,
      "hə": 134,
      "mu": 135,
      "bɔ": 136,
      "mc": 137,
      "kə": 138,
      "fa": 139,
      "cyə": 140,
      "yeso": 141,
      "ʉɔ": 142,
      "yɛ": 143,
      "tsʉ": 144,
      "shyə": 145,
      "dzʉ": 146,
      "gaə": 147,
      "ɔk": 148,
      "ŋkh": 149,
      "puŋ": 150,
      "awɛ": 151,
      "to": 152,
      "kɑ": 153,
      "biŋ": 154,
      "dyə": 155,
      "yap": 156,
      "dzə": 157,
      "le": 158,
      "ri": 159,
      "sa": 160,
      "dəŋ": 161,
      "nthʉm": 162,
      "əm": 163,
      "ʉə": 164,
      "thə": 165,
      "nəŋ": 166,
      "zhyə": 167,
      "go": 168,
      "myə": 169,
      "ma": 170,
      "fɑ": 171,
      "fə": 172,
      "yu": 173,
      "bɑwə": 174,
      "lo": 175,
      "bəŋ": 176,
      "jɔ": 177,
      "mk": 178,
      "mgh": 179,
      "sɔm": 180,
      "ti": 181,
      "mə": 182,
      "hɑ": 183,
      "kwa": 184,
      "tsə": 185,
      "ghɔ": 186,
      "wɔk": 187,
      "we": 188,
      "na": 189,
      "cyəpɔ": 190,
      "kam": 191,
      "lɔ": 192,
      "tʉɔ": 193,
      "vʉ": 194,
      "wyə": 195,
      "yəŋ": 196,
      "de": 197,
      "lɑ": 198,
      "ne": 199,
      "də": 200,
      "kwi": 201,
      "ko": 202,
      "ris": 203,
      "jyə": 204,
      "jwi": 205,
      "uʼ": 206,
      "siŋ": 207,
      "fo": 208,
      "tyə": 209,
      "shəŋ": 210,
      "kh": 211,
      "lu": 212,
      "li": 213,
      "təm": 214,
      "risto": 215,
      "nɑ": 216,
      "sɛ": 217,
      "kristo": 218,
      "pɑpuŋ": 219,
      "tso": 220,
      "pɔm": 221,
      "pʉə": 222,
      "bu": 223,
      "',": 224,
      "fʉ": 225,
      "mco": 226,
      "bɛ": 227,
      "ha": 228,
      "ŋwa": 229,
      "shɑ": 230,
      "bo": 231,
      "pe": 232,
      "ke": 233,
      "mt": 234,
      "te": 235,
      "ntʉm": 236,
      "gɛ": 237,
      "shwə": 238,
      "laʼ": 239,
      "mghɛ": 240,
      "wenyə": 241,
      "pɔmnəŋ": 242,
      "tsyə": 243,
      "nthəm": 244,
      "zhwenyə": 245,
      "cə": 246,
      "ra": 247,
      "tʉm": 248,
      "tyɛ": 249,
      "mcuŋ": 250,
      "do": 251,
      "20": 252,
      "er": 253,
      "gwyə": 254,
      "wɛnyə": 255,
      "khʉ": 256,
      "cɑ": 257,
      "dɑ": 258,
      "nyɔ": 259,
      "və": 260,
      "vɔk": 261,
      "faʼ": 262,
      "jʉm": 263,
      "ɛbəŋ": 264,
      "nyənyɔ": 265,
      "ŋkwi": 266,
      "cəcɑ": 267,
      "di": 268,
      "ms": 269,
      "sə": 270,
      "cwəpuŋ": 271,
      "'.": 272,
      "fi": 273,
      "kɛbəŋ": 274,
      "wɔp": 275,
      "cwəlɔ": 276,
      "tyəʼ": 277,
      "mjwi": 278,
      "yɔk": 279,
      "ku": 280,
      "mi": 281,
      "yo": 282,
      "ŋwɛnyə": 283,
      "aa": 284,
      "hɔ": 285,
      "kuŋ": 286,
      "nɔm": 287,
      "pfʉ": 288,
      "yɑ": 289,
      "piŋnthʉm": 290,
      "ak": 291,
      "cu": 292,
      "gu": 293,
      "nya": 294,
      "nthɛ": 295,
      "sɔmywə": 296,
      "ju": 297,
      "pɛ": 298,
      "tu": 299,
      "tsɔ": 300,
      "paʼ": 301,
      "amtə": 302,
      "21": 303,
      "cəŋ": 304,
      "map": 305,
      "yǝ": 306,
      "kamə": 307,
      "ki": 308,
      "mnwə": 309,
      "wɑ": 310,
      "pɑkhʉ": 311,
      "polo": 312,
      "ŋkhə": 313,
      "batə": 314,
      "zhwə": 315,
      "dəŋdəŋ": 316,
      "jap": 317,
      "nu": 318,
      "wuŋ": 319,
      "nyəŋ": 320,
      "nthi": 321,
      "taʼ": 322,
      "tsʉʼ": 323,
      "kaməlu": 324,
      "be": 325,
      "mfɑ": 326,
      "ŋkhuŋ": 327,
      "kɔ": 328,
      "mkə": 329,
      "ngo": 330,
      "pfə": 331,
      "wyɛ": 332,
      "zhəŋ": 333,
      "yude": 334,
      "2021": 335,
      "yudea": 336,
      "bv": 337,
      "bap": 338,
      "ca": 339,
      "dɔ": 340,
      "pi": 341,
      "shu": 342,
      "sɔmmo": 343,
      "ero": 344,
      "su": 345,
      "ŋkap": 346,
      "iŋnyə": 347,
      "ŋkho": 348,
      "məjyə": 349,
      "byap": 350,
      "du": 351,
      "mghɔm": 352,
      "mɔk": 353,
      "mhɔ": 354,
      "nam": 355,
      "nyap": 356,
      "pɑwə": 357,
      "ghiŋ": 358,
      "shɛ": 359,
      "ŋkəm": 360,
      "ghəm": 361,
      "mtiŋ": 362,
      "aʼ": 363,
      "bvʉ": 364,
      "cɛ": 365,
      "fiŋ": 366,
      "həŋ": 367,
      "lɛ": 368,
      "gho": 369,
      "ghəŋ": 370,
      "biyɛ": 371,
      "tak": 372,
      "mca": 373,
      "dəmca": 374,
      "aŋ": 375,
      "bra": 376,
      "cuŋ": 377,
      "cwɔ": 378,
      "cya": 379,
      "dəm": 380,
      "lam": 381,
      "mɔ": 382,
      "ru": 383,
      "tuŋ": 384,
      "wya": 385,
      "aptə": 386,
      "shə": 387,
      "əŋwi": 388,
      "pɔk": 389,
      "tadyə": 390,
      "bəm": 391,
      "hane": 392,
      "yohane": 393,
      "bʉə": 394,
      "guʼ": 395,
      "me": 396,
      "pf": 397,
      "ro": 398,
      "se": 399,
      "tǝ": 400,
      "vi": 401,
      "nəfo": 402,
      "ghu": 403,
      "ləŋ": 404,
      "shwɔp": 405,
      "ŋkwɔ": 406,
      "daʼ": 407,
      "ŋkhe": 408,
      "tis": 409,
      "msəŋwi": 410,
      "co": 411,
      "gʉ": 412,
      "hwə": 413,
      "hwi": 414,
      "ji": 415,
      "jɔm": 416,
      "yʉ": 417,
      "ɛl": 418,
      "ghʉɔ": 419,
      "nti": 420,
      "lɑpʉə": 421,
      "ŋkəmbiyɛ": 422,
      "tisuŋ": 423,
      "cɔm": 424,
      "hero": 425,
      "kuʼ": 426,
      "mɑ": 427,
      "mnyə": 428,
      "mtso": 429,
      "mzhwenyə": 430,
      "mfaʼ": 431,
      "ni": 432,
      "pap": 433,
      "pwa": 434,
      "pwɔk": 435,
      "re": 436,
      "rɔ": 437,
      "tɔ": 438,
      "tam": 439,
      "ama": 440,
      "zhi": 441,
      "sɔk": 442,
      "bɔk": 443,
      "ngoh": 444,
      "bwɔk": 445,
      "ci": 446,
      "ham": 447,
      "jʉ": 448,
      "kwɔ": 449,
      "mthə": 450,
      "mbɛ": 451,
      "ou": 452,
      "pna": 453,
      "trɔ": 454,
      "yɔm": 455,
      "yam": 456,
      "ʼnyə": 457,
      "sha": 458,
      "shwyɛ": 459,
      "nto": 460,
      "tsɑ": 461,
      "mon": 462,
      "pəpuŋ": 463,
      "wim": 464,
      "ghəghʉɔ": 465,
      "gəle": 466,
      "kak": 467,
      "kəm": 468,
      "dəŋdzə": 469,
      "mgham": 470,
      "pɛtrɔ": 471,
      "kaməlun": 472,
      "dɔlɔ": 473,
      "həŋtə": 474,
      "aŋgəle": 475,
      "hwitə": 476,
      "19": 477,
      "cam": 478,
      "gi": 479,
      "giŋ": 480,
      "im": 481,
      "lɔm": 482,
      "mtə": 483,
      "miŋ": 484,
      "mso": 485,
      "msɛ": 486,
      "nɛ": 487,
      "ntəm": 488,
      "ptə": 489,
      "pfɑ": 490,
      "sʉə": 491,
      "vəŋ": 492,
      "gham": 493,
      "simon": 494,
      "gɔpna": 495,
      "lea": 496,
      "tuŋdyə": 497,
      "cʉ": 498,
      "dɛ": 499,
      "gwɛ": 500,
      "mta": 501,
      "mcwə": 502,
      "nd": 503,
      "nuŋ": 504,
      "pyap": 505,
      "tɔm": 506,
      "za": 507,
      "ghap": 508,
      "pak": 509,
      "nthə": 510,
      "yeru": 511,
      "fari": 512,
      "sai": 513,
      "salɛ": 514,
      "thəsi": 515,
      "mkwə": 516,
      "ŋwak": 517,
      "msya": 518,
      "cəŋtə": 519,
      "ŋkhəm": 520,
      "kaməlum": 521,
      "cɔmmtso": 522,
      "herode": 523,
      "yerusalɛ": 524,
      "farisai": 525,
      "yerusalɛm": 526,
      "abra": 527,
      "bwa": 528,
      "bya": 529,
      "kəŋ": 530,
      "kwɛ": 531,
      "luŋ": 532,
      "mfa": 533,
      "no": 534,
      "tiŋnyə": 535,
      "va": 536,
      "vo": 537,
      "wu": 538,
      "təŋ": 539,
      "tsu": 540,
      "sim": 541,
      "ŋkwa": 542,
      "ŋkaʼ": 543,
      "nthɔm": 544,
      "pəmtə": 545,
      "gɔmnwə": 546,
      "gali": 547,
      "leŋ": 548,
      "ria": 549,
      "mku": 550,
      "sɔmbʉə": 551,
      "kwaʼ": 552,
      "ŋkwinthɛ": 553,
      "nyaptə": 554,
      "kaktʉɔ": 555,
      "abraham": 556,
      "galilea": 557,
      "ch": 558,
      "cɔk": 559,
      "dʉ": 560,
      "en": 561,
      "fyɛ": 562,
      "fɔk": 563,
      "is": 564,
      "jo": 565,
      "kwyə": 566,
      "mba": 567,
      "mtsʉ": 568,
      "nǝ": 569,
      "tap": 570,
      "ul": 571,
      "wǝ": 572,
      "pɑnyə": 573,
      "shwɔ": 574,
      "ntɔk": 575,
      "tsa": 576,
      "tsap": 577,
      "paul": 578,
      "nthʉɔ": 579,
      "bɔɔ": 580,
      "zhyənwə": 581,
      "məkuʼ": 582,
      "kamtə": 583,
      "shəŋtə": 584,
      "lusi": 585,
      "mkətu": 586,
      "18": 587,
      "bam": 588,
      "dwɔ": 589,
      "dhə": 590,
      "gwɔ": 591,
      "jɑ": 592,
      "jʉɔ": 593,
      "mka": 594,
      "mlu": 595,
      "tʉ": 596,
      "ghak": 597,
      "shwa": 598,
      "shuʼ": 599,
      "ntʉɔ": 600,
      "tse": 601,
      "gɔl": 602,
      "amsi": 603,
      "bat": 604,
      "pəpʉə": 605,
      "kənu": 606,
      "yɛluŋ": 607,
      "tou": 608,
      "sabat": 609,
      "mkwɔ": 610,
      "wyətə": 611,
      "ŋwalaʼ": 612,
      "ŋwaʼnyə": 613,
      "fili": 614,
      "kia": 615,
      "bvo": 616,
      "sune": 617,
      "jɔmyɔm": 618,
      "ghakgo": 619,
      "bǝ": 620,
      "buŋ": 621,
      "bvə": 622,
      "cwyɛ": 623,
      "ee": 624,
      "eli": 625,
      "fɛ": 626,
      "gʉə": 627,
      "gwya": 628,
      "ja": 629,
      "jɛ": 630,
      "kyə": 631,
      "kwe": 632,
      "mguŋ": 633,
      "mgə": 634,
      "mpfə": 635,
      "mtisuŋ": 636,
      "ng": 637,
      "ph": 638,
      "pnyə": 639,
      "pəŋ": 640,
      "pwɔ": 641,
      "səm": 642,
      "tiŋ": 643,
      "tamtə": 644,
      "ze": 645,
      "ŋa": 646,
      "ŋnyə": 647,
      "nəkə": 648,
      "pua": 649,
      "bɑnyə": 650,
      "biya": 651,
      "ntwɔk": 652,
      "tsi": 653,
      "tsɔk": 654,
      "pas": 655,
      "ŋke": 656,
      "ntha": 657,
      "nthe": 658,
      "bas": 659,
      "ywətsʉ": 660,
      "ghɔmnwə": 661,
      "yako": 662,
      "yawu": 663,
      "davi": 664,
      "ŋkhɛ": 665,
      "mar": 666,
      "mkɔ": 667,
      "kwitə": 668,
      "ŋkhuŋnyə": 669,
      "cyanyə": 670,
      "ləŋtə": 671,
      "shwɔppʉə": 672,
      "mgənɔm": 673,
      "nəkələ": 674,
      "yakop": 675,
      "david": 676,
      "al": 677,
      "ce": 678,
      "cfa": 679,
      "dɔm": 680,
      "fu": 681,
      "fəŋ": 682,
      "gri": 683,
      "gwim": 684,
      "hap": 685,
      "juʼ": 686,
      "mghə": 687,
      "msa": 688,
      "mtʉɔ": 689,
      "mnɔm": 690,
      "mwɑ": 691,
      "mzhəŋ": 692,
      "on": 693,
      "phə": 694,
      "pʉɔ": 695,
      "rɛ": 696,
      "tɑ": 697,
      "twa": 698,
      "ɑnyə": 699,
      "təma": 700,
      "ghe": 701,
      "putə": 702,
      "ŋka": 703,
      "nthɔk": 704,
      "dzi": 705,
      "zhʉ": 706,
      "zhʉm": 707,
      "sɔʼ": 708,
      "gəm": 709,
      "muʼ": 710,
      "bɔnyə": 711,
      "mcʉm": 712,
      "cyətə": 713,
      "ŋkhap": 714,
      "fəfə": 715,
      "jɔgo": 716,
      "mkwi": 717,
      "məcwɔ": 718,
      "kha": 719,
      "mcoʼ": 720,
      "hɔnwə": 721,
      "nɔmtəma": 722,
      "yɑmu": 723,
      "mfɑmfɑ": 724,
      "bviŋ": 725,
      "bapgu": 726,
      "mhɔnwə": 727,
      "wyatə": 728,
      "pfʉə": 729,
      "daʼgaə": 730,
      "lɔmdyə": 731,
      "sʉəsʉə": 732,
      "paknyə": 733,
      "jʉɔjʉm": 734,
      "filipo": 735,
      "yawude": 736,
      "mghətso": 737,
      "'!": 738,
      "10": 739,
      "13": 740,
      "15": 741,
      "bvɔk": 742,
      "dɔk": 743,
      "dwɔp": 744,
      "fe": 745,
      "gap": 746,
      "gwa": 747,
      "gaptə": 748,
      "hya": 749,
      "haptə": 750,
      "jam": 751,
      "jəm": 752,
      "kǝ": 753,
      "kwə": 754,
      "kap": 755,
      "khə": 756,
      "ls": 757,
      "lɔk": 758,
      "mnə": 759,
      "mpa": 760,
      "mla": 761,
      "mtsʉʼ": 762,
      "mnam": 763,
      "mtadyə": 764,
      "mama": 765,
      "nwa": 766,
      "nyǝ": 767,
      "oli": 768,
      "pǝ": 769,
      "rna": 770,
      "us": 771,
      "wiŋ": 772,
      "ŋwə": 773,
      "ɔŋ": 774,
      "ɛn": 775,
      "ʼtə": 776,
      "bii": 777,
      "binam": 778,
      "poʼ": 779,
      "shʉ": 780,
      "shɔk": 781,
      "shaʼ": 782,
      "əŋnyə": 783,
      "sisi": 784,
      "sina": 785,
      "ŋku": 786,
      "ŋkwɛ": 787,
      "pɔptə": 788,
      "nthu": 789,
      "nthuŋ": 790,
      "mosɛ": 791,
      "dza": 792,
      "zhwyətə": 793,
      "lak": 794,
      "laŋ": 795,
      "yɔgo": 796,
      "sok": 797,
      "mcyə": 798,
      "ŋkhʉ": 799,
      "ŋkhamtə": 800,
      "ŋkhamsi": 801,
      "gogə": 802,
      "mkuŋ": 803,
      "mkwɛnyə": 804,
      "mgho": 805,
      "tio": 806,
      "kwak": 807,
      "lɔnyə": 808,
      "khim": 809,
      "boo": 810,
      "mtyɔ": 811,
      "raɛl": 812,
      "mcuŋbvə": 813,
      "doguŋ": 814,
      "khʉdʉ": 815,
      "ŋkwitə": 816,
      "tyəʼmo": 817,
      "kuŋnyə": 818,
      "yɑta": 819,
      "nthɛshwə": 820,
      "zhwəpɔ": 821,
      "kɔŋ": 822,
      "mɔktə": 823,
      "pfu": 824,
      "tǝm": 825,
      "tambɛ": 826,
      "bɔkpɔk": 827,
      "nuŋpwɔ": 828,
      "nthənthɔm": 829,
      "israɛl": 830,
      "kwyəpnyə": 831,
      "nthʉɔtʉɔ": 832,
      "ntwɔkshɛ": 833,
      "grikia": 834,
      "jəmtə": 835,
      "sinagogə": 836,
      "mcuŋbvəvə": 837,
      "':": 838,
      "04": 839,
      "12": 840,
      "16": 841,
      "22": 842,
      "28": 843,
      "50": 844,
      "ah": 845,
      "bhə": 846,
      "dya": 847,
      "dʉɔ": 848,
      "es": 849,
      "fyə": 850,
      "fri": 851,
      "fer": 852,
      "gamtə": 853,
      "hɛ": 854,
      "hɔm": 855,
      "kw": 856,
      "kɔm": 857,
      "kwɑ": 858,
      "lǝ": 859,
      "lwɔ": 860,
      "mv": 861,
      "msɔm": 862,
      "mhwə": 863,
      "msɔk": 864,
      "mnɛ": 865,
      "mməkuʼ": 866,
      "niŋ": 867,
      "nwɔ": 868,
      "nwǝ": 869,
      "rdɛ": 870,
      "sʉ": 871,
      "sam": 872,
      "sʉm": 873,
      "sti": 874,
      "twɔ": 875,
      "tch": 876,
      "um": 877,
      "un": 878,
      "ǝŋ": 879,
      "ɔn": 880,
      "ɔp": 881,
      "ghyɛ": 882,
      "bipi": 883,
      "shi": 884,
      "shya": 885,
      "shwe": 886,
      "nte": 887,
      "ntɛ": 888,
      "ntʉ": 889,
      "ntak": 890,
      "ŋkɛ": 891,
      "ŋkuŋ": 892,
      "ŋkwyə": 893,
      "ntho": 894,
      "nthəŋ": 895,
      "nthamtə": 896,
      "cwətə": 897,
      "latə": 898,
      "yaə": 899,
      "katə": 900,
      "mcʉ": 901,
      "mcap": 902,
      "mcwɔ": 903,
      "shyəŋku": 904,
      "dzʉʼ": 905,
      "ŋkhyɛ": 906,
      "ŋkhak": 907,
      "sau": 908,
      "sata": 909,
      "maria": 910,
      "yuda": 911,
      "yurdɛ": 912,
      "mghe": 913,
      "mghəŋ": 914,
      "mətwa": 915,
      "nand": 916,
      "naza": 917,
      "kamto": 918,
      "sɛsu": 919,
      "fʉtə": 920,
      "ŋwala": 921,
      "mtyɛ": 922,
      "teʼ": 923,
      "gɛfa": 924,
      "laʼtə": 925,
      "laʼlaʼ": 926,
      "raou": 927,
      "tʉmnyə": 928,
      "gwyəgwyə": 929,
      "dinand": 930,
      "tyəʼdzʉ": 931,
      "mim": 932,
      "tutə": 933,
      "mkəm": 934,
      "bapnɑ": 935,
      "taksi": 936,
      "lambu": 937,
      "roma": 938,
      "ləŋdzə": 939,
      "coʼ": 940,
      "jʉjʉ": 941,
      "nthənyə": 942,
      "kəŋnyə": 943,
      "təŋtə": 944,
      "fɔkdzʉ": 945,
      "mbak": 946,
      "ntɔkɔ": 947,
      "tsaə": 948,
      "dwɔʼ": 949,
      "buŋtse": 950,
      "paska": 951,
      "pʉɔtʉm": 952,
      "rɛt": 953,
      "lɔkta": 954,
      "shɔkcɔk": 955,
      "dʉɔnyə": 956,
      "ferdinand": 957,
      "ŋkhaktʉɔ": 958,
      "yurdɛŋ": 959,
      "nazarɛt": 960,
      "raoul": 961,
      "';": 962,
      "00": 963,
      "11": 964,
      "17": 965,
      "65": 966,
      "ay": 967,
      "ale": 968,
      "afri": 969,
      "bʉɔ": 970,
      "buʼ": 971,
      "cʉm": 972,
      "cwi": 973,
      "ciŋnyə": 974,
      "dp": 975,
      "dʉm": 976,
      "dyɛ": 977,
      "dyǝ": 978,
      "dama": 979,
      "eu": 980,
      "elo": 981,
      "egi": 982,
      "fʉm": 983,
      "ge": 984,
      "gǝ": 985,
      "gam": 986,
      "gʉɔ": 987,
      "ger": 988,
      "giŋnyə": 989,
      "ho": 990,
      "him": 991,
      "hen": 992,
      "ida": 993,
      "ire": 994,
      "jə": 995,
      "jwə": 996,
      "juŋ": 997,
      "jwɔp": 998,
      "jak": 999,
      "jama": 1000,
      "km": 1001,
      "kri": 1002,
      "kwyatə": 1003,
      "mŋk": 1004,
      "mwɔ": 1005,
      "mga": 1006,
      "mzhyə": 1007,
      "mtyə": 1008,
      "mgu": 1009,
      "mpaʼ": 1010,
      "mləŋtə": 1011,
      "mnthu": 1012,
      "mnthənthɔm": 1013,
      "nga": 1014,
      "nɔk": 1015,
      "nuʼ": 1016,
      "op": 1017,
      "pto": 1018,
      "pyǝ": 1019,
      "ry": 1020,
      "rdi": 1021,
      "səŋ": 1022,
      "ste": 1023,
      "swɔp": 1024,
      "tyǝ": 1025,
      "zon": 1026,
      "ɔptə": 1027,
      "nəmo": 1028,
      "nəyɔ": 1029,
      "nəpaʼ": 1030,
      "pɑpʉə": 1031,
      "gha": 1032,
      "ghǝ": 1033,
      "ghamtə": 1034,
      "ləwɔk": 1035,
      "potsə": 1036,
      "poli": 1037,
      "shw": 1038,
      "shɔm": 1039,
      "shəm": 1040,
      "nta": 1041,
      "ntam": 1042,
      "ntamtə": 1043,
      "əŋkhə": 1044,
      "tsam": 1045,
      "siɔŋ": 1046,
      "ŋkʉ": 1047,
      "ŋkwyatə": 1048,
      "amba": 1049,
      "amɛn": 1050,
      "ntham": 1051,
      "monəŋ": 1052,
      "motio": 1053,
      "dzu": 1054,
      "dzəŋ": 1055,
      "bak": 1056,
      "baya": 1057,
      "barna": 1058,
      "zhyǝ": 1059,
      "zhwiŋ": 1060,
      "waə": 1061,
      "wanwə": 1062,
      "sɔsɔ": 1063,
      "lato": 1064,
      "lati": 1065,
      "laza": 1066,
      "sona": 1067,
      "wɛb": 1068,
      "yas": 1069,
      "yaʼ": 1070,
      "gaǝ": 1071,
      "gəfə": 1072,
      "mcu": 1073,
      "kətu": 1074,
      "yɛŋ": 1075,
      "shyətə": 1076,
      "dzʉywə": 1077,
      "ŋkha": 1078,
      "ŋkhu": 1079,
      "ŋkhɔ": 1080,
      "ŋkham": 1081,
      "ŋkhəŋkhə": 1082,
      "dyəfa": 1083,
      "rinto": 1084,
      "dəŋnyə": 1085,
      "gop": 1086,
      "mata": 1087,
      "mana": 1088,
      "make": 1089,
      "fəfa": 1090,
      "lom": 1091,
      "lon": 1092,
      "lona": 1093,
      "mkam": 1094,
      "mkamsi": 1095,
      "mghʉɔ": 1096,
      "tin": 1097,
      "tito": 1098,
      "timotio": 1099,
      "məlɔm": 1100,
      "məkwɛ": 1101,
      "web": 1102,
      "tʉɔdəŋ": 1103,
      "tʉɔthə": 1104,
      "dek": 1105,
      "dələwɔk": 1106,
      "kwishwɔp": 1107,
      "korinto": 1108,
      "kolona": 1109,
      "lum": 1110,
      "lisi": 1111,
      "libii": 1112,
      "sɛp": 1113,
      "pɔmtə": 1114,
      "keŋnyə": 1115,
      "mth": 1116,
      "mtu": 1117,
      "gɛla": 1118,
      "mcuŋdzʉ": 1119,
      "dou": 1120,
      "donya": 1121,
      "dia": 1122,
      "msəm": 1123,
      "səku": 1124,
      "fiʼ": 1125,
      "yɔkpə": 1126,
      "midələwɔk": 1127,
      "yosɛp": 1128,
      "pfʉtə": 1129,
      "yɑwə": 1130,
      "nthɛmnɛ": 1131,
      "tsɔʼ": 1132,
      "kaməru": 1133,
      "nthinthi": 1134,
      "tsʉʼfaʼ": 1135,
      "mkəcɔk": 1136,
      "pfəlaʼ": 1137,
      "bvɑnyə": 1138,
      "cabra": 1139,
      "pilato": 1140,
      "eroun": 1141,
      "bvʉtə": 1142,
      "bvʉsi": 1143,
      "lɛtə": 1144,
      "ghəŋla": 1145,
      "shəpɔ": 1146,
      "pɔkpə": 1147,
      "bəmtə": 1148,
      "pfɔptə": 1149,
      "gʉgʉɔ": 1150,
      "jiku": 1151,
      "ntinti": 1152,
      "nia": 1153,
      "nizh": 1154,
      "bɔkbɔk": 1155,
      "196": 1156,
      "cameroun": 1157,
      "gɔpnaʼ": 1158,
      "ndj": 1159,
      "bwadzʉ": 1160,
      "byanyə": 1161,
      "vals": 1162,
      "təŋlaʼ": 1163,
      "pəŋthə": 1164,
      "tiŋtə": 1165,
      "marta": 1166,
      "dɔmnyə": 1167,
      "phənyə": 1168,
      "mkwinthɛ": 1169,
      "məcwɔʼ": 1170,
      "nɔmtəmaʼ": 1171,
      "laŋsi": 1172,
      "kɔŋsɛ": 1173,
      "ŋkɛmo": 1174,
      "dzʉʼbvʉ": 1175,
      "saulo": 1176,
      "egipto": 1177,
      "zonyɛŋ": 1178,
      "nəyɔdzʉ": 1179,
      "ambazonyɛŋ": 1180,
      "barnabas": 1181,
      "lazaro": 1182,
      "sonara": 1183,
      "makedonya": 1184,
      "məlɔmgʉgʉɔ": 1185,
      "kamərun": 1186,
      "cabral": 1187,
      "camerounweb": 1188,
      "valsero": 1189,
      "'?": 1190,
      "),": 1191,
      "..": 1192,
      "01": 1193,
      "07": 1194,
      "08": 1195,
      "23": 1196,
      "24": 1197,
      "25": 1198,
      "30": 1199,
      "3dzə": 1200,
      "46": 1201,
      "84": 1202,
      "an": 1203,
      "ar": 1204,
      "az": 1205,
      "ata": 1206,
      "ana": 1207,
      "ali": 1208,
      "aro": 1209,
      "atou": 1210,
      "bwap": 1211,
      "ber": 1212,
      "cy": 1213,
      "cap": 1214,
      "cwe": 1215,
      "cwyə": 1216,
      "cuʼ": 1217,
      "cha": 1218,
      "cak": 1219,
      "cyǝ": 1220,
      "cwanwə": 1221,
      "duŋ": 1222,
      "diŋ": 1223,
      "dam": 1224,
      "dwɔk": 1225,
      "djo": 1226,
      "dja": 1227,
      "drɛ": 1228,
      "esa": 1229,
      "eti": 1230,
      "elea": 1231,
      "etou": 1232,
      "eŋnyə": 1233,
      "efe": 1234,
      "emv": 1235,
      "fǝ": 1236,
      "fra": 1237,
      "fɔn": 1238,
      "gwə": 1239,
      "gba": 1240,
      "gyɛ": 1241,
      "glo": 1242,
      "gyəŋ": 1243,
      "gwɑ": 1244,
      "gəŋnyə": 1245,
      "hwe": 1246,
      "hwu": 1247,
      "ibra": 1248,
      "idjo": 1249,
      "jəŋ": 1250,
      "jwɔ": 1251,
      "jya": 1252,
      "jwyətə": 1253,
      "ky": 1254,
      "kʉ": 1255,
      "kiŋ": 1256,
      "kya": 1257,
      "kyɛ": 1258,
      "kɔk": 1259,
      "khɑ": 1260,
      "kdi": 1261,
      "kre": 1262,
      "lt": 1263,
      "lap": 1264,
      "lba": 1265,
      "lwa": 1266,
      "lla": 1267,
      "mh": 1268,
      "mɛ": 1269,
      "mʉ": 1270,
      "mpo": 1271,
      "msi": 1272,
      "mzh": 1273,
      "mwa": 1274,
      "mpuŋ": 1275,
      "mdzə": 1276,
      "mʉə": 1277,
      "mfə": 1278,
      "mna": 1279,
      "mlɔ": 1280,
      "mfo": 1281,
      "mfʉ": 1282,
      "mlaʼ": 1283,
      "mnya": 1284,
      "mpɛ": 1285,
      "mŋkho": 1286,
      "mshɛ": 1287,
      "mguʼ": 1288,
      "mhwi": 1289,
      "mɛl": 1290,
      "mbɔk": 1291,
      "mghəghʉɔ": 1292,
      "mpfɑ": 1293,
      "mvo": 1294,
      "mpəŋ": 1295,
      "mgap": 1296,
      "mŋwə": 1297,
      "msinagogə": 1298,
      "mŋwala": 1299,
      "mtyəʼdzʉ": 1300,
      "mlambu": 1301,
      "mfʉm": 1302,
      "ny": 1303,
      "nɔ": 1304,
      "ntə": 1305,
      "ngɔ": 1306,
      "nde": 1307,
      "nko": 1308,
      "nyam": 1309,
      "os": 1310,
      "oba": 1311,
      "ome": 1312,
      "pya": 1313,
      "paptə": 1314,
      "pro": 1315,
      "rtse": 1316,
      "rdp": 1317,
      "ss": 1318,
      "st": 1319,
      "swi": 1320,
      "sya": 1321,
      "sʉɔ": 1322,
      "syap": 1323,
      "stam": 1324,
      "sama": 1325,
      "sɑnyə": 1326,
      "tc": 1327,
      "tɛ": 1328,
      "tkwi": 1329,
      "twɔp": 1330,
      "ud": 1331,
      "uri": 1332,
      "viŋ": 1333,
      "ww": 1334,
      "zo": 1335,
      "ŋghə": 1336,
      "ŋto": 1337,
      "ŋtu": 1338,
      "ǝnyǝ": 1339,
      "ǝlum": 1340,
      "ədo": 1341,
      "ɛrna": 1342,
      "nəbe": 1343,
      "nənyap": 1344,
      "təlo": 1345,
      "pɑjwi": 1346,
      "pɑtɔ": 1347,
      "ghi": 1348,
      "puə": 1349,
      "apoli": 1350,
      "ɔmtə": 1351,
      "bia": 1352,
      "binyə": 1353,
      "bine": 1354,
      "portse": 1355,
      "sho": 1356,
      "shǝ": 1357,
      "shʉm": 1358,
      "nyəpɛ": 1359,
      "nyədwɔp": 1360,
      "ntsa": 1361,
      "ntal": 1362,
      "ntɔŋ": 1363,
      "tsɛ": 1364,
      "tsəŋ": 1365,
      "tsʉm": 1366,
      "sia": 1367,
      "siria": 1368,
      "siɔn": 1369,
      "sinta": 1370,
      "paso": 1371,
      "gɔdzə": 1372,
      "ŋko": 1373,
      "ŋkyə": 1374,
      "ŋkamtə": 1375,
      "ame": 1376,
      "amshwə": 1377,
      "nthɔ": 1378,
      "nthʉ": 1379,
      "nthak": 1380,
      "nthiŋnyə": 1381,
      "mota": 1382,
      "monwə": 1383,
      "dzam": 1384,
      "dzɔp": 1385,
      "dz3dzə": 1386,
      "baga": 1387,
      "baŋtu": 1388,
      "tar": 1389,
      "tali": 1390,
      "talba": 1391,
      "zhwɔ": 1392,
      "zhwya": 1393,
      "pəjwi": 1394,
      "pəzhwəpɔ": 1395,
      "pəpəŋthə": 1396,
      "guŋguŋ": 1397,
      "guŋthə": 1398,
      "guŋtəm": 1399,
      "sobo": 1400,
      "yak": 1401,
      "bənyə": 1402,
      "gae": 1403,
      "danyə": 1404,
      "gətso": 1405,
      "gəgɛ": 1406,
      "gəlisi": 1407,
      "kai": 1408,
      "kaŋ": 1409,
      "kale": 1410,
      "kasa": 1411,
      "kana": 1412,
      "muma": 1413,
      "bɔͻ": 1414,
      "bɔptə": 1415,
      "mcəŋ": 1416,
      "mcwyɛ": 1417,
      "shyəcyə": 1418,
      "ŋkhi": 1419,
      "ŋkhim": 1420,
      "tom": 1421,
      "toʼ": 1422,
      "toma": 1423,
      "tolt": 1424,
      "kɑlə": 1425,
      "dyəcɛ": 1426,
      "dyəkwe": 1427,
      "dzənyə": 1428,
      "dzəbiyɛ": 1429,
      "levi": 1430,
      "saʼ": 1431,
      "sane": 1432,
      "sadu": 1433,
      "sadɔk": 1434,
      "sardi": 1435,
      "salati": 1436,
      "thənyə": 1437,
      "gog": 1438,
      "mali": 1439,
      "madou": 1440,
      "malla": 1441,
      "mauri": 1442,
      "fənam": 1443,
      "fəlaŋsi": 1444,
      "yuʼ": 1445,
      "yuli": 1446,
      "mkh": 1447,
      "mko": 1448,
      "mkɛ": 1449,
      "mkwɛ": 1450,
      "mghʉm": 1451,
      "tik": 1452,
      "tibe": 1453,
      "məgə": 1454,
      "məsiŋ": 1455,
      "məbʉə": 1456,
      "mənthɔ": 1457,
      "hɑhɑ": 1458,
      "naʼ": 1459,
      "kamta": 1460,
      "kamǝlum": 1461,
      "vʉsi": 1462,
      "lɑŋto": 1463,
      "kwinyə": 1464,
      "kor": 1465,
      "konyə": 1466,
      "koto": 1467,
      "risti": 1468,
      "foguŋ": 1469,
      "foto": 1470,
      "khi": 1471,
      "khu": 1472,
      "khʉɔ": 1473,
      "likia": 1474,
      "ristoph": 1475,
      "sɛtə": 1476,
      "sɛnyə": 1477,
      "sɛnwə": 1478,
      "pʉəə": 1479,
      "butə": 1480,
      "bulon": 1481,
      "bɛnyəpɛ": 1482,
      "hak": 1483,
      "hantɔk": 1484,
      "boris": 1485,
      "keywə": 1486,
      "ketch": 1487,
      "mtɔ": 1488,
      "mtɔk": 1489,
      "ter": 1490,
      "teŋ": 1491,
      "gɛvə": 1492,
      "gɛlaʼtə": 1493,
      "mghɛfaʼ": 1494,
      "radi": 1495,
      "2018": 1496,
      "2013": 1497,
      "2004": 1498,
      "erya": 1499,
      "die": 1500,
      "msamshwə": 1501,
      "səsə": 1502,
      "sədɛ": 1503,
      "kuso": 1504,
      "mii": 1505,
      "kuŋgo": 1506,
      "nɔmleŋ": 1507,
      "pfʉpfʉ": 1508,
      "yɑpʉə": 1509,
      "akim": 1510,
      "pɛr": 1511,
      "kise": 1512,
      "ŋkhənyə": 1513,
      "bede": 1514,
      "betsa": 1515,
      "mkəkəŋ": 1516,
      "ngono": 1517,
      "pfəla": 1518,
      "zhəŋka": 1519,
      "bvɛ": 1520,
      "caʼ": 1521,
      "pik": 1522,
      "shuka": 1523,
      "ŋkəmmghe": 1524,
      "aŋglo": 1525,
      "cuŋtə": 1526,
      "cwɔʼ": 1527,
      "lamnya": 1528,
      "rus": 1529,
      "guʼdzʉ": 1530,
      "ment": 1531,
      "mesia": 1532,
      "seri": 1533,
      "vis": 1534,
      "ləŋnyə": 1535,
      "daʼtə": 1536,
      "com": 1537,
      "gʉʼ": 1538,
      "jiʼtə": 1539,
      "ntiti": 1540,
      "herodia": 1541,
      "mnyədwɔp": 1542,
      "niger": 1543,
      "rea": 1544,
      "cici": 1545,
      "oum": 1546,
      "outou": 1547,
      "shan": 1548,
      "ntoʼ": 1549,
      "197": 1550,
      "199": 1551,
      "camus": 1552,
      "mtəŋ": 1553,
      "ntəmnam": 1554,
      "dɛtə": 1555,
      "tɔmtə": 1556,
      "zar": 1557,
      "zabulon": 1558,
      "noso": 1559,
      "təŋla": 1560,
      "ŋkwak": 1561,
      "ŋkaʼnyə": 1562,
      "leŋfo": 1563,
      "mkuki": 1564,
      "christi": 1565,
      "christoph": 1566,
      "ennə": 1567,
      "issi": 1568,
      "jɑwə": 1569,
      "tʉsiɔn": 1570,
      "shwagəfə": 1571,
      "ntʉɔtə": 1572,
      "pəpʉəə": 1573,
      "elia": 1574,
      "eliud": 1575,
      "jaə": 1576,
      "kyəp": 1577,
      "phen": 1578,
      "phǝnyǝ": 1579,
      "zebede": 1580,
      "pasto": 1581,
      "martin": 1582,
      "alfa": 1583,
      "msak": 1584,
      "msaʼnyə": 1585,
      "gheŋ": 1586,
      "dziʼ": 1587,
      "kapɛrna": 1588,
      "mtsʉʼfaʼ": 1589,
      "dza3": 1590,
      "soknya": 1591,
      "ŋkhʉdʉ": 1592,
      "mkuŋgo": 1593,
      "kɔŋsti": 1594,
      "pfuə": 1595,
      "ahidjo": 1596,
      "ahmadou": 1597,
      "esso": 1598,
      "kwo": 1599,
      "kɔmkɔ": 1600,
      "lwɔʼ": 1601,
      "mviŋ": 1602,
      "msɔkmsɔk": 1603,
      "ǝŋtǝ": 1604,
      "mghəŋla": 1605,
      "mimb": 1606,
      "ayissi": 1607,
      "alex": 1608,
      "afrika": 1609,
      "damasi": 1610,
      "elodie": 1611,
      "henry": 1612,
      "jwətə": 1613,
      "km2": 1614,
      "kriso": 1615,
      "nuʼshwə": 1616,
      "stephen": 1617,
      "ghabu": 1618,
      "politik": 1619,
      "shwop": 1620,
      "shəmcwə": 1621,
      "ntamgo": 1622,
      "yaspɛr": 1623,
      "dəŋnyələŋnyə": 1624,
      "matan": 1625,
      "fiʼshɛ": 1626,
      "tsɔʼɔ": 1627,
      "nizherya": 1628,
      "ndjou": 1629,
      "kɔŋsɛyə": 1630,
      "240": 1631,
      "arol": 1632,
      "bwapwa": 1633,
      "bertolt": 1634,
      "cyrus": 1635,
      "cuʼtə": 1636,
      "chantal": 1637,
      "diŋtə": 1638,
      "djang": 1639,
      "drɛŋ": 1640,
      "etiennə": 1641,
      "eleazar": 1642,
      "etoudi": 1643,
      "efeso": 1644,
      "emvoutou": 1645,
      "ibrahim": 1646,
      "kreta": 1647,
      "mpuŋtse": 1648,
      "mlaʼnwə": 1649,
      "mɛlkise": 1650,
      "nyamɛn": 1651,
      "obala": 1652,
      "omega": 1653,
      "rdpc": 1654,
      "samaria": 1655,
      "ədoʼ": 1656,
      "təlopik": 1657,
      "apolinɛ": 1658,
      "portsec": 1659,
      "ntɔŋga": 1660,
      "motaze": 1661,
      "bagante": 1662,
      "tomasi": 1663,
      "sanedrɛŋ": 1664,
      "sadukai": 1665,
      "sardius": 1666,
      "salatiɛl": 1667,
      "maurice": 1668,
      "tiberia": 1669,
      "bɛnyəpɛnyə": 1670,
      "betsaida": 1671,
      "aŋglofɔn": 1672,
      "christophe": 1673,
      "tʉsiɔnɛl": 1674,
      "kapɛrnaum": 1675,
      "kɔŋstitʉsiɔnɛl": 1676,
      "mɛlkisedek": 1677
    },
    "merges": [
      [
        "y",
        "ə"
      ],
      [
        "n",
        "ə"
      ],
      [
        "w",
        "ə"
      ],
      [
        "t",
        "ə"
      ],
      [
        "p",
        "ɑ"
      ],
      [
        "g",
        "h"
      ],
      [
        "p",
        "u"
      ],
      [
        "b",
        "ɑ"
      ],
      [
        "a",
        "p"
      ],
      [
        "l",
        "ə"
      ],
      [
        "ɔ",
        "m"
      ],
      [
        "g",
        "ɑ"
      ],
      [
        "b",
        "i"
      ],
      [
        "p",
        "o"
      ],
      [
        "s",
        "h"
      ],
      [
        "u",
        "ŋ"
      ],
      [
        "n",
        "yə"
      ],
      [
        "n",
        "t"
      ],
      [
        "ə",
        "ŋ"
      ],
      [
        "t",
        "s"
      ],
      [
        "s",
        "i"
      ],
      [
        "p",
        "a"
      ],
      [
        "w",
        "ap"
      ],
      [
        "g",
        "ɔ"
      ],
      [
        "ŋ",
        "k"
      ],
      [
        "i",
        "ŋ"
      ],
      [
        "w",
        "ɔ"
      ],
      [
        "a",
        "m"
      ],
      [
        "p",
        "ɔ"
      ],
      [
        "nt",
        "h"
      ],
      [
        "m",
        "o"
      ],
      [
        "d",
        "z"
      ],
      [
        "ʉ",
        "m"
      ],
      [
        "b",
        "a"
      ],
      [
        "t",
        "a"
      ],
      [
        "z",
        "h"
      ],
      [
        "y",
        "wə"
      ],
      [
        "n",
        "wə"
      ],
      [
        "p",
        "ə"
      ],
      [
        "w",
        "i"
      ],
      [
        "p",
        "yə"
      ],
      [
        "g",
        "uŋ"
      ],
      [
        "w",
        "a"
      ],
      [
        "c",
        "wə"
      ],
      [
        "gh",
        "ə"
      ],
      [
        "s",
        "ɔ"
      ],
      [
        "l",
        "a"
      ],
      [
        "gh",
        "ɔm"
      ],
      [
        "y",
        "ɔ"
      ],
      [
        "s",
        "o"
      ],
      [
        "w",
        "ɛ"
      ],
      [
        "y",
        "a"
      ],
      [
        "g",
        "ɔm"
      ],
      [
        "b",
        "ə"
      ],
      [
        "g",
        "a"
      ],
      [
        "p",
        "iŋ"
      ],
      [
        "d",
        "a"
      ],
      [
        "g",
        "ə"
      ],
      [
        "y",
        "e"
      ],
      [
        "k",
        "a"
      ],
      [
        "h",
        "ə"
      ],
      [
        "m",
        "u"
      ],
      [
        "b",
        "ɔ"
      ],
      [
        "m",
        "c"
      ],
      [
        "k",
        "ə"
      ],
      [
        "f",
        "a"
      ],
      [
        "c",
        "yə"
      ],
      [
        "ye",
        "so"
      ],
      [
        "ʉ",
        "ɔ"
      ],
      [
        "y",
        "ɛ"
      ],
      [
        "ts",
        "ʉ"
      ],
      [
        "sh",
        "yə"
      ],
      [
        "dz",
        "ʉ"
      ],
      [
        "ga",
        "ə"
      ],
      [
        "ɔ",
        "k"
      ],
      [
        "ŋk",
        "h"
      ],
      [
        "pu",
        "ŋ"
      ],
      [
        "a",
        "wɛ"
      ],
      [
        "t",
        "o"
      ],
      [
        "k",
        "ɑ"
      ],
      [
        "bi",
        "ŋ"
      ],
      [
        "d",
        "yə"
      ],
      [
        "y",
        "ap"
      ],
      [
        "dz",
        "ə"
      ],
      [
        "l",
        "e"
      ],
      [
        "r",
        "i"
      ],
      [
        "s",
        "a"
      ],
      [
        "d",
        "əŋ"
      ],
      [
        "nth",
        "ʉm"
      ],
      [
        "ə",
        "m"
      ],
      [
        "ʉ",
        "ə"
      ],
      [
        "t",
        "hə"
      ],
      [
        "nə",
        "ŋ"
      ],
      [
        "zh",
        "yə"
      ],
      [
        "g",
        "o"
      ],
      [
        "m",
        "yə"
      ],
      [
        "m",
        "a"
      ],
      [
        "f",
        "ɑ"
      ],
      [
        "f",
        "ə"
      ],
      [
        "y",
        "u"
      ],
      [
        "bɑ",
        "wə"
      ],
      [
        "l",
        "o"
      ],
      [
        "b",
        "əŋ"
      ],
      [
        "j",
        "ɔ"
      ],
      [
        "m",
        "k"
      ],
      [
        "m",
        "gh"
      ],
      [
        "s",
        "ɔm"
      ],
      [
        "t",
        "i"
      ],
      [
        "m",
        "ə"
      ],
      [
        "h",
        "ɑ"
      ],
      [
        "k",
        "wa"
      ],
      [
        "ts",
        "ə"
      ],
      [
        "gh",
        "ɔ"
      ],
      [
        "wɔ",
        "k"
      ],
      [
        "w",
        "e"
      ],
      [
        "n",
        "a"
      ],
      [
        "cyə",
        "pɔ"
      ],
      [
        "k",
        "am"
      ],
      [
        "l",
        "ɔ"
      ],
      [
        "t",
        "ʉɔ"
      ],
      [
        "v",
        "ʉ"
      ],
      [
        "w",
        "yə"
      ],
      [
        "yə",
        "ŋ"
      ],
      [
        "d",
        "e"
      ],
      [
        "l",
        "ɑ"
      ],
      [
        "n",
        "e"
      ],
      [
        "d",
        "ə"
      ],
      [
        "k",
        "wi"
      ],
      [
        "k",
        "o"
      ],
      [
        "ri",
        "s"
      ],
      [
        "j",
        "yə"
      ],
      [
        "j",
        "wi"
      ],
      [
        "u",
        "ʼ"
      ],
      [
        "si",
        "ŋ"
      ],
      [
        "f",
        "o"
      ],
      [
        "t",
        "yə"
      ],
      [
        "sh",
        "əŋ"
      ],
      [
        "k",
        "h"
      ],
      [
        "l",
        "u"
      ],
      [
        "l",
        "i"
      ],
      [
        "tə",
        "m"
      ],
      [
        "ris",
        "to"
      ],
      [
        "n",
        "ɑ"
      ],
      [
        "s",
        "ɛ"
      ],
      [
        "k",
        "risto"
      ],
      [
        "pɑ",
        "puŋ"
      ],
      [
        "ts",
        "o"
      ],
      [
        "p",
        "ɔm"
      ],
      [
        "p",
        "ʉə"
      ],
      [
        "b",
        "u"
      ],
      [
        "'",
        ","
      ],
      [
        "f",
        "ʉ"
      ],
      [
        "mc",
        "o"
      ],
      [
        "b",
        "ɛ"
      ],
      [
        "h",
        "a"
      ],
      [
        "ŋ",
        "wa"
      ],
      [
        "sh",
        "ɑ"
      ],
      [
        "b",
        "o"
      ],
      [
        "p",
        "e"
      ],
      [
        "k",
        "e"
      ],
      [
        "m",
        "t"
      ],
      [
        "t",
        "e"
      ],
      [
        "nt",
        "ʉm"
      ],
      [
        "g",
        "ɛ"
      ],
      [
        "sh",
        "wə"
      ],
      [
        "la",
        "ʼ"
      ],
      [
        "mgh",
        "ɛ"
      ],
      [
        "we",
        "nyə"
      ],
      [
        "pɔm",
        "nəŋ"
      ],
      [
        "ts",
        "yə"
      ],
      [
        "nth",
        "əm"
      ],
      [
        "zh",
        "wenyə"
      ],
      [
        "c",
        "ə"
      ],
      [
        "r",
        "a"
      ],
      [
        "t",
        "ʉm"
      ],
      [
        "t",
        "yɛ"
      ],
      [
        "mc",
        "uŋ"
      ],
      [
        "d",
        "o"
      ],
      [
        "2",
        "0"
      ],
      [
        "e",
        "r"
      ],
      [
        "g",
        "wyə"
      ],
      [
        "wɛ",
        "nyə"
      ],
      [
        "kh",
        "ʉ"
      ],
      [
        "c",
        "ɑ"
      ],
      [
        "d",
        "ɑ"
      ],
      [
        "n",
        "yɔ"
      ],
      [
        "v",
        "ə"
      ],
      [
        "v",
        "ɔk"
      ],
      [
        "fa",
        "ʼ"
      ],
      [
        "j",
        "ʉm"
      ],
      [
        "ɛ",
        "bəŋ"
      ],
      [
        "nyə",
        "nyɔ"
      ],
      [
        "ŋk",
        "wi"
      ],
      [
        "cə",
        "cɑ"
      ],
      [
        "d",
        "i"
      ],
      [
        "m",
        "s"
      ],
      [
        "s",
        "ə"
      ],
      [
        "cwə",
        "puŋ"
      ],
      [
        "'",
        "."
      ],
      [
        "f",
        "i"
      ],
      [
        "k",
        "ɛbəŋ"
      ],
      [
        "wɔ",
        "p"
      ],
      [
        "cwə",
        "lɔ"
      ],
      [
        "tyə",
        "ʼ"
      ],
      [
        "m",
        "jwi"
      ],
      [
        "yɔ",
        "k"
      ],
      [
        "k",
        "u"
      ],
      [
        "m",
        "i"
      ],
      [
        "y",
        "o"
      ],
      [
        "ŋ",
        "wɛnyə"
      ],
      [
        "a",
        "a"
      ],
      [
        "h",
        "ɔ"
      ],
      [
        "k",
        "uŋ"
      ],
      [
        "n",
        "ɔm"
      ],
      [
        "p",
        "fʉ"
      ],
      [
        "y",
        "ɑ"
      ],
      [
        "piŋ",
        "nthʉm"
      ],
      [
        "a",
        "k"
      ],
      [
        "c",
        "u"
      ],
      [
        "g",
        "u"
      ],
      [
        "n",
        "ya"
      ],
      [
        "nth",
        "ɛ"
      ],
      [
        "sɔm",
        "ywə"
      ],
      [
        "j",
        "u"
      ],
      [
        "p",
        "ɛ"
      ],
      [
        "t",
        "u"
      ],
      [
        "ts",
        "ɔ"
      ],
      [
        "pa",
        "ʼ"
      ],
      [
        "am",
        "tə"
      ],
      [
        "2",
        "1"
      ],
      [
        "c",
        "əŋ"
      ],
      [
        "m",
        "ap"
      ],
      [
        "y",
        "ǝ"
      ],
      [
        "kam",
        "ə"
      ],
      [
        "k",
        "i"
      ],
      [
        "m",
        "nwə"
      ],
      [
        "w",
        "ɑ"
      ],
      [
        "pɑ",
        "khʉ"
      ],
      [
        "po",
        "lo"
      ],
      [
        "ŋk",
        "hə"
      ],
      [
        "ba",
        "tə"
      ],
      [
        "zh",
        "wə"
      ],
      [
        "dəŋ",
        "dəŋ"
      ],
      [
        "j",
        "ap"
      ],
      [
        "n",
        "u"
      ],
      [
        "w",
        "uŋ"
      ],
      [
        "nyə",
        "ŋ"
      ],
      [
        "nth",
        "i"
      ],
      [
        "ta",
        "ʼ"
      ],
      [
        "tsʉ",
        "ʼ"
      ],
      [
        "kamə",
        "lu"
      ],
      [
        "b",
        "e"
      ],
      [
        "m",
        "fɑ"
      ],
      [
        "ŋkh",
        "uŋ"
      ],
      [
        "k",
        "ɔ"
      ],
      [
        "m",
        "kə"
      ],
      [
        "n",
        "go"
      ],
      [
        "p",
        "fə"
      ],
      [
        "w",
        "yɛ"
      ],
      [
        "zh",
        "əŋ"
      ],
      [
        "yu",
        "de"
      ],
      [
        "20",
        "21"
      ],
      [
        "yude",
        "a"
      ],
      [
        "b",
        "v"
      ],
      [
        "b",
        "ap"
      ],
      [
        "c",
        "a"
      ],
      [
        "d",
        "ɔ"
      ],
      [
        "p",
        "i"
      ],
      [
        "sh",
        "u"
      ],
      [
        "sɔm",
        "mo"
      ],
      [
        "er",
        "o"
      ],
      [
        "s",
        "u"
      ],
      [
        "ŋk",
        "ap"
      ],
      [
        "iŋ",
        "nyə"
      ],
      [
        "ŋkh",
        "o"
      ],
      [
        "mə",
        "jyə"
      ],
      [
        "b",
        "yap"
      ],
      [
        "d",
        "u"
      ],
      [
        "m",
        "ghɔm"
      ],
      [
        "m",
        "ɔk"
      ],
      [
        "m",
        "hɔ"
      ],
      [
        "n",
        "am"
      ],
      [
        "n",
        "yap"
      ],
      [
        "pɑ",
        "wə"
      ],
      [
        "gh",
        "iŋ"
      ],
      [
        "sh",
        "ɛ"
      ],
      [
        "ŋk",
        "əm"
      ],
      [
        "ghə",
        "m"
      ],
      [
        "mt",
        "iŋ"
      ],
      [
        "a",
        "ʼ"
      ],
      [
        "b",
        "vʉ"
      ],
      [
        "c",
        "ɛ"
      ],
      [
        "f",
        "iŋ"
      ],
      [
        "h",
        "əŋ"
      ],
      [
        "l",
        "ɛ"
      ],
      [
        "gh",
        "o"
      ],
      [
        "gh",
        "əŋ"
      ],
      [
        "bi",
        "yɛ"
      ],
      [
        "ta",
        "k"
      ],
      [
        "mc",
        "a"
      ],
      [
        "də",
        "mca"
      ],
      [
        "a",
        "ŋ"
      ],
      [
        "b",
        "ra"
      ],
      [
        "c",
        "uŋ"
      ],
      [
        "c",
        "wɔ"
      ],
      [
        "c",
        "ya"
      ],
      [
        "d",
        "əm"
      ],
      [
        "l",
        "am"
      ],
      [
        "m",
        "ɔ"
      ],
      [
        "r",
        "u"
      ],
      [
        "t",
        "uŋ"
      ],
      [
        "w",
        "ya"
      ],
      [
        "ap",
        "tə"
      ],
      [
        "sh",
        "ə"
      ],
      [
        "əŋ",
        "wi"
      ],
      [
        "pɔ",
        "k"
      ],
      [
        "ta",
        "dyə"
      ],
      [
        "bə",
        "m"
      ],
      [
        "ha",
        "ne"
      ],
      [
        "yo",
        "hane"
      ],
      [
        "b",
        "ʉə"
      ],
      [
        "g",
        "uʼ"
      ],
      [
        "m",
        "e"
      ],
      [
        "p",
        "f"
      ],
      [
        "r",
        "o"
      ],
      [
        "s",
        "e"
      ],
      [
        "t",
        "ǝ"
      ],
      [
        "v",
        "i"
      ],
      [
        "nə",
        "fo"
      ],
      [
        "gh",
        "u"
      ],
      [
        "lə",
        "ŋ"
      ],
      [
        "sh",
        "wɔp"
      ],
      [
        "ŋk",
        "wɔ"
      ],
      [
        "da",
        "ʼ"
      ],
      [
        "ŋkh",
        "e"
      ],
      [
        "ti",
        "s"
      ],
      [
        "ms",
        "əŋwi"
      ],
      [
        "c",
        "o"
      ],
      [
        "g",
        "ʉ"
      ],
      [
        "h",
        "wə"
      ],
      [
        "h",
        "wi"
      ],
      [
        "j",
        "i"
      ],
      [
        "j",
        "ɔm"
      ],
      [
        "y",
        "ʉ"
      ],
      [
        "ɛ",
        "l"
      ],
      [
        "gh",
        "ʉɔ"
      ],
      [
        "nt",
        "i"
      ],
      [
        "lɑ",
        "pʉə"
      ],
      [
        "ŋkəm",
        "biyɛ"
      ],
      [
        "tis",
        "uŋ"
      ],
      [
